@php
    $address = config('shop.address');
    $number_phones = config('shop.number_phones');
@endphp

<h2>Интернет-магазин {{env('APP_NO_URL')}} в Алматы.</h2>
<p>Что же объединяет три таких разных производителя? Ответ один - {{env('APP_NO_URL')}}.</p>
<p>Основатели {{env('APP_NO_URL')}} прекрасно понимают, как важен временной ресурс. Поэтому мы делаем все, чтобы вы сэкономили деньги и драгоценные часы.</p>
<p>Опытные специалисты с удовольствием подскажут вам, на что стоит обратить внимание, какие характеристики будут помогать вам в работе, и даже подскажут ту самую модель!</p>
<p>Больше никаких бесплодных поездок по городу, ведь наш курьер привезет ваше приобретение в любую точку города. А оригинальность товара и гарантия позволят вам быть уверенным в его надежности.</p>
<p>И самый большой плюс – в нашем магазине можно найти даже смартфоны, только что вышедшие на продажу. Стать самый первым обладателем самого крутого электронного устройства – с {{env('APP_NO_URL')}} мечты становятся реальностью!</p>

